{
  "data": [
    {
      "src": "https://images.unsplash.com/photo-1581836499506-4a660b39478a?ixlib=rb-1.2.1&q=80&fm=jpg&crop=entropy&cs=tinysrgb&w=800&fit=max&ixid=eyJhcHBfaWQiOjE0NTg5fQ",
      "alt": "experience the French Alps",
      "text": "Chamonix Franche",
      "info": "The Champagne region is home to all of the world’s most famous Champagne brands including Taittinger, Ruinart, Moët and Chandon, and Veuve Clicquot, and lies a short drive from Paris"
    },
    {
      "src": "/images/portugese.jpg",
      "alt": "Portugal experience can be many things",
      "text": "Welcome to portugal",
      "info": "Medieval castles, cobblestone villages, captivating cities and golden beaches: the Portugal experience can be many things. History, great food and idyllic scenery are just the beginning…"
    },
    {
      "src": "/images/995.jpg",
      "alt": "Vietnam",
      "text": "Travel to Vietnam offers a wealth of experiences",
      "info": "Travel to Vietnam offers a wealth of experiences. Exotic and colorful markets, stunning natural resources, lush rice terraces, historic temples and palaces as well as beautiful beaches make it easy to combine nature, culture and beach life in one magnificent holiday to Vietnam."
    },
    {
      "src": "/images/Brazil.jpg",
      "alt": "Visit Brazil",
      "text": "Experience beautiful Brazil",
      "info": "Have a taste of the beautiful sunny beaches of Rio de Janeiro. For tourists, Brazil is both a tropical paradise and an exciting cultural destination with attractions for all tastes, from idyllic beach holidays and jungle explorations to world-class art museums and the pulsing rhythms of Rio's Carnival."
    },
    {
      "src": "/images/Congo.jpg",
      "alt": "Take a trip to Congo",
      "text": "Take a trip to Congo",
      "info": "We provide real, guided, safe, comfortable, and amazing Africa holidays in Congo. From voyaging on the Congo River, to gorilla tours, the Congo Rainforest, & spectacular and original Congo Safaris. Travel to the Congo and see animals, tribes, and culture. This is real and exhilarating Africa, and its final frontier. Come see it with TopTravel."
    },
    {
      "src": "/images/Denmark.jpg",
      "alt": "Visit Denmark",
      "text": "Sail the canals of Copenhagen",
      "info": "Welcome to Denmark! We've put heart and soul, hygge and a little of the wonderful Danish everyday into this website, so you can see for yourself how we Danes do life and holidays. Because we are some of the happiest people in the world (in case you didn't know). And we want you to be happy too. Especially in times like these.."
    },
    {
      "src": "/images/Italy.jpg",
      "alt": "Ancient Rome",
      "text": "Visit ancient Rome",
      "info": "The territory of Emilia Romagna is divided almost symmetrically between the flat part, which covers about half of the territory and which coincides with the central-southern area of the Po Valley, and a part of the hills and mountains."
    },
    {
      "src": "/images/Japan.jpg",
      "alt": "Old Japan",
      "text": "Travel to Osaka",
      "info": "Developed in 1912 around a then-futuristic amusement park and the landmark Tsutenkaku Tower, Shinsekai was the last word in modernity and entertainment during its pre-war heyday. Come for vanishing old-school Osaka street life, the retro atmosphere, a cold beer and the best kushikatsu in town.."
    },
    {
      "src": "/images/Mauritius.png",
      "alt": "Mauritius Islands",
      "text": "Visit the extraordinary Mauritius Islands",
      "info": "The North of Mauritius is renowned for being a highly touristic area with beautiful sandy beaches such as Grand-Bay, Péreybère and Mont-Choisy. It is the place where tourists enjoy strolling, water sports, shopping or savouring the delights of local cuisine, whether in a restaurant or in a food truck.."
    },
    {
      "src": "/images/NewZealand.jpg",
      "alt": "Beautiful New Zealand",
      "text": "Find what you seek in New Zealand",
      "info": "Well-known for its underground wonders, black sand surf beaches and rolling green hills, the Waikato region offers a wealth of nature-based activities and attractions surrounding a vibrant city hub.."
    },
    {
      "src": "/images/Prague.jpg",
      "alt": "Carls Bridge, Prague",
      "text": "Travel to charming Prague",
      "info": "Prague’s oldest bridge was built to replace the Judith Bridge that had been badly damaged by floods in 1342. Construction of the new bridge, originally called Stone Bridge or Prague Bridge, began in 1357 under the auspices of Charles IV and was finished in 1402."
    },
    {
      "src": "/images/Romania.jpg",
      "alt": "Bukarest, Romania",
      "text": "Enjoy Bukarest, Romania",
      "info": "The countryside is the heart and soul of Romania, where peasant culture remains a strong force and medieval ways prevail like nowhere else in Europe.."
    }
  ]
}